<?php
include('../_layouts/header.php');
?>
    <div class="container content-section text-center">
        <h3 class="text-uppercase">о нас</h3>
        <p class="text-left">Специализированное кадровое агентство «Данатея» основано в 2003 году. Наша история это наш опыт, который помогает нам решать нестандартные задачи наших клиентов. Мы оказываем услуги по подбору квалифицированного персонала в ваш дом и для вашей семьи. Мы учитываем все Ваши пожелания и помогаем выбрать нужного Вам специалиста. Осуществляя подбор персонала, мы всегда стремимся учитывать не только формальные требования, но и Ваши индивидуальные запросы, все мельчайшие нюансы, интересующие Вас при выборе работника. Для нас важно, чтобы человек не просто качественно выполнял свои  обязанности, но и гармонично вписался в атмосферу вашей семьи или стал частью вашей команды.
        </p>
    </div>
<?php
include('../_layouts/footer.php');