<?php
include('../_layouts/header.php');
?>
    <div class="container content-section">
        <article>
            <h3 class="text-uppercase text-center">Кого не любят работодатели</h3>
            <ul>
                <li>жалкий внешний вид;</li>
                <li>манеры всезнайки;</li>
                <li>неумение изъясняться: слабый голос, плохая дикция, грамматические ошибки;</li>
                <li>отсутствие интереса и энтузиазма;</li>
                <li>невозможность участия в делах помимо обусловленного графика;</li>
                <li>чрезмерная концентрация на деньгах: заинтересованность только в более высокой оплате;</li>
                <li>нежелание начать снизу: ожидает слишком многого и слишком быстро;</li>
                <li>стремление к самооправданию, уклончивости, ссылки на неблагоприятные факторы;</li>
                <li>недостаточность такта;</li>
                <li>недостаточная вежливость;</li>
                <li>презрительные отзывы о предыдущих работодателях;</li>
                <li>выраженное нежелание учиться;</li>
                <li>нежелание смотреть в глаза интервьюеру;</li>
                <li>нерешительность;</li>
                <li>неряшливость;</li>
                <li>отсутствие целеустремлённости (просто ищет местечко);</li>
                <li>желание получить работу на короткое время;</li>
                <li>мало знаний по специальности;</li>
                <li>несамостоятельность (например, за него принимают решения родители);</li>
                <li>отсутствие интереса к компании, в которую хочет устроиться на работу, или отрасли;</li>
                <li>нежелание отправляться туда, куда потребуется;</li>
                <li>цинизм;</li>
                <li>низкий моральный уровень;</li>
                <li>лень;</li>
                <li>нетерпимость при сильно развитых предубеждениях;</li>
                <li>узость интересов;</li>
                <li>неумение ценить время (например, проводит много времени в кино);</li>
                <li>отсутствие интереса к общественной деятельности;</li>
                <li>отсутствие понимания ценности опыта.</li>
                <li>радикальность идей.</li>
                <li>опоздание на собеседование без уважительной причины.</li>
                <li>невоспитанность (не благодарит интервьюера за уделённое время).</li>
                <li>отсутствие вопросов по работе к интервьюеру.</li>
                <li>неопределённость ответов на вопросы.</li>
            </ul>
        </article>
        <article>
            <h3 class="text-uppercase text-center">Единый налог</h3>
            <em>Статья 295. Виды деятельности, при осуществлении которых физические лица, не осуществляющие предпринимательскую деятельность, уплачивают единый налог</em>
            <ol>
                <li>
                    Физические лица, не осуществляющие предпринимательскую деятельность, за исключением иностранных граждан и лиц без гражданства, временно пребывающих и временно проживающих в Республике Беларусь, уплачивают единый налог при осуществлении следующих видов деятельности:
                    <ul>
                        <li>оказание услуг по выращиванию сельскохозяйственной продукции;</li>
                        <li>оказание услуг по дроблению зерна;</li>
                        <li>выпас скота;</li>
                        <li>репетиторство (консультативные услуги по отдельным учебным предметам (предметам), учебным дисциплинам (дисциплинам), образовательным областям, темам, в том числе помощь в подготовке к централизованному тестированию);</li>
                        <li>чистка и уборка жилых помещений;</li>
                        <li>уход за взрослыми и детьми; услуги, выполняемые домашними работниками: стирка и глаженье постельного белья и других вещей; выгул домашних животных и уход за ними; закупка продуктов, приготовление пищи, мытье посуды; внесение платы из средств обслуживаемого лица за пользование жилым помещением и жилищно-коммунальные услуги;</li>
                        <li>музыкальное обслуживание свадеб, юбилеев и прочих торжественных мероприятий; деятельность независимых актеров, конферансье, музыкантов; предоставление услуг тамадой; фотосъемка, изготовление фотографий; деятельность, связанная с поздравлением с днем рождения, Новым годом и иными праздниками независимо от места их проведения;</li>
                        <li>реализация котят и щенков при условии содержания домашнего животного (кошки, собаки);</li>
                        <li>услуги по содержанию, уходу и дрессировке домашних животных, кроме сельскохозяйственных животных;</li>
                        <li>предоставление секретарских услуг и услуг по переводу;</li>
                        <li>предоставление услуг, оказываемых при помощи автоматов для измерения веса, роста;</li>
                        <li>ремонт и переделка трикотажных, меховых, швейных изделий и головных уборов;</li>
                        <li>реализация на торговых местах и (или) в иных установленных местными исполнительными и распорядительными органами местах произведений живописи, графики, скульптуры, изделий народных промыслов (ремесел), созданных этими физическими лицами, продукции цветоводства, декоративных растений, их семян и рассады, животных (за исключением котят и щенков).</li>
                    </ul>
                </li>
                <li>
                    Физические лица до начала осуществления в налоговом периоде видов деятельности, указанных в <a href="http://налоговый-кодекс.бел/statya-295">пункте 1</a> настоящей статьи, подают в налоговый орган по месту жительства письменное уведомление с указанием видов деятельности, которые они предполагают осуществлять, видов товаров, а также периода осуществления деятельности и места осуществления деятельности.
                </li>
            </ol>
            <p>
                Физические лица при осуществлении видов деятельности, указанных в абзацах втором–четырнадцатом <a href="http://налоговый-кодекс.бел/statya-295">пункта 1</a> настоящей статьи, не вправе применять иной порядок налогообложения в отношении этих видов деятельности.
            </p>
            <em class="small">Взято с <a href="http://xn----7sbgdhgzjccuobe2c0j.xn--90ais/statya-295">налоговый-кодекс.бел</a></em>
        </article>
    </div>
<?php
include('../_layouts/footer.php');